{
  "home": "سەرەکی",
  "about": "دەربارە",
  "menu": "مێنوو",
  "pages": "لاپەڕەکان",
  "services": "خزمەتگوزاریەکان",
  "contacts": "پەیوەندی",
  "opening_hours": "کاتەکانی کار",
  "location": "شوێن",
  "opening_time": "٠٩:٠٠ بەیانی - ٠٦:٠٠ ئێوارە",
  "address": "شوێنی رزگاری ، بەرامبەر بازاڕی فردوس ، سلێمانی",
  "welcome": "بەخێربێن بۆ سیرامیکی تەوێڵە",
  "explore_more": "زانیاری زیاتر",
  "about_us": "دەربارەی ئێمە",
  "about_title": "سیرامیکی تەوێڵە: هاوبەشی سەرەکی کاشی لە ساڵی ٢٠٠٣ەوە",
  "about_description": "سیرامیکی تەوێڵە، کۆمپانیایەکی بازرگانی کەرەستەی بیناسازی سنووردارە، لە ساڵی ٢٠٠٣ەوە کاردەکات. ئەم کۆمپانیایە تایبەتمەندە لە هاوردەکردن و هەناردەکردنی هەموو جۆرە کاشی سیرامیک، بە هەموو قەبارە و ڕەهەندەکانەوە. وەک بریکاری چەندین کۆمپانیای گەورەی نێودەوڵەتی بەرهەمهێنانی سیرامیک کاردەکات. کۆمپانیاکە گەورەترین کۆگای کاشی لە سەرتاسەری عێراقدا خاوەندارێتی دەکات، سالانە ٢ ملیۆن مەتر دووجا بەرهەم هاوردە دەکات. هەروەها چەندین لقی مۆدێرن و شوێنی پیشاندان لە زۆربەی شارەکانی عێراق بەڕێوەدەبات، وەک: سلێمانی، هەولێر، کەرکوک و موسڵ، کە خزمەتی کڕیاران دەکات.",
  "we_provide": "ئێمە دابین دەکەین",
  "services_title": "خزمەتگوزارییەکانمان",
  "why_choose_us": "بۆچی ئێمە هەڵبژێرە",
  "Versatile Sizes": "قەبارەی جۆراوجۆر",
  "Versatile Sizes_desc": "کاشیەکانمان بە کۆمەڵێک قەبارەی فراوان بەردەستن بۆ پڕکردنەوەی پێداویستییەکانی پڕۆژە جیاوازەکان. ئەگەر حەمامێکی ئارام، ژووری دانیشتنێکی فراوان، یان شوێنێکی بازرگانی گەورە دیزاین دەکەیت، قەبارەی گونجاومان هەیە بۆ تۆ.",
  "Faster Manufacturing": "بەرهەمهێنانی خێراتر",
  "Faster Manufacturing_desc": "کارامەیی سەرەکی پرۆسەی بەرهەمهێنانی ئێمەیە. بە تەکنەلۆژیای پێشکەوتوو و کارکردنی ڕێکخراو، دڵنیایی کاتی گەیاندنی خێرا دەدەین بەبێ کاریگەری لەسەر کوالێتی.",
  "Perfect Service": "خزمەتگوزاری تەواو",
  "Perfect Service_desc": "ئێمە ڕەزامەندی ئێوە لە پێشەوەی هەموو شتێک دادەنێین بە خزمەتگوزاری کڕیار و پشتگیری نایاب. لە یارمەتیدانت بۆ هەڵبژاردنی کاشی گونجاو تا دڵنیابوون لە گەیاندن لە کاتی خۆیدا، تیمەکەمان تەرخانکراوە بۆ ئەوەی ئەزموونەکەت ئاسان بێت.",
  "Competitive Prices": "نرخی کێبڕکێکار",
  "Competitive Prices_desc": "کوالێتی بەرز پێویست ناکات تێچووی بەرز بێت. کەرەستەی باش و شێوازی بەرهەمهێنانی کاریگەر لە ڕووی تێچووەوە تێکەڵ دەکەین بۆ پێشکەشکردنی کاشی بە نرخی گونجاو و شکۆدار.",
  "Safe & Durable": "سەلامەت و بەردەوام",
  "Safe & Durable_desc": "کاشیەکانمان بۆ ماوەیەکی درێژ دیزاین کراون. ناخۆڵەمێشی، بەرگری لە پەڵە دەکات، و دەتوانێت بەرگەی بەکارهێنانی قورس بگرێت، نموونەییە بۆ شوێنە نیشتەجێ و بازرگانییەکان.",
  "Eco-Friendly": "دۆستی ژینگە",
  "Eco-Friendly_desc": "بەردەوامی بەردی گۆشەی پرۆسەی بەرهەمهێنانی ئێمەیە. کەرەستەی خاوی دۆستی ژینگە بەکاردەهێنین و شێوازی پاشەکەوتکردنی وزە پەیڕەو دەکەین بۆ کەمکردنەوەی کاریگەری ژینگەییمان.",
  "projectCategories": [
    "سیرامیک",
    "پۆرسلین",
    "گرانێت",
    "بینینی هەموو ڤیدیۆکان"
  ],
  "our_video_projects": "ڤیدیۆی پرۆژەکانمان",
  "working_hours": "کاتەکانی کار",
  "sunday_thursday": "یەکشەممە - پێنجشەممە",
  "only_friday": "تەنها هەینی",
  "contact_us": "پەیوەندیمان پێوە بکە",
  "email": "info@tawela-ceramic.com",
  "phone": "٠٧٧٢ ٩١١ ٤٧ ٤٧",
  "gallery": "گەلەری",
  "all_rights_reserved": "هەموو مافەکان پارێزراون",
  "company_name": "سیرامیکی تەوێڵە",
  "products": "بەرهەمەکان",
  "products_intro_1": "لە",
  "products_intro_2": "کۆمەڵێک بەرهەمی هەڵبژاردەی سیرامیک، گرانێت و پۆرسلین پێشکەش دەکەین، دیزاین کراوە بۆ بەرزکردنەوەی هەر شوێنێک بە شکۆداری و بەردەوامی.",
  "best_slap": "--- باشترین کاشی",
  "our_slab_offering": "کاشی و پێشکەشکراوەکانمان+",
  "size_120_240": "قەبارە: ١٢٠*٢٤٠",
  "size_120_240_desc": "بە وردی دروستکراوە، ئەم کاشییە بەهێزی و جوانی پێشکەش دەکات، دەبێتە نموونەیی بۆ دیکۆری ناوەوەی مۆدێرن.",
  "size_120_260": "قەبارە: ١٢٠*٢٦٠",
  "size_120_260_desc": "بۆ فرەچەشنی دیزاین کراوە، ئەم کاشییە شوێنە نیشتەجێ و بازرگانییەکان دەڕازێنێتەوە بە جوانی پاڵاوتەی.",
  "size_120_300": "قەبارە: ١٢٠*٣٠٠",
  "size_120_300_desc": "هەڵبژاردەیەکی تەواوە بۆ ئەوانەی بەدوای هاوسەنگی هێز و ستایلدا دەگەڕێن، گونجاوە بۆ چەندین بەکارهێنان.",
  "size_160_320": "قەبارە: ١٦٠*٣٢٠",
  "size_160_320_desc": "بە نوێترین دیزاین و تەکنەلۆژیا، ئەم کاشییە پارچەیەکی تایبەتە بۆ هەر شوێنێکی هاوچەرخ.",
  "ceramic": "سیرامیک",
  "porcelain": "پۆرسلین",
  "granite": "گرانێت",
  "view_example": "نموونە ببینە",
  "ceramic_description": "بەرهەمە سیرامیکەکانمان فرە بەکارهێنان و شێوازدارن، جوانی و کردارییان تێکەڵ کردووە، کە دەیانکات بە نموونەیی بۆ دیوار، زەوی و بەکارهێنانی ڕازاندنەوە.",
  "granite_description": "بە هێزی سروشتی و دەقە سەرنجڕاکێشەکانی ناسراوە، کۆمەڵەی گرانێتی ئێمە شکۆداری هەمیشەیی دەخاتە سەر هەر ژینگەیەک.",
  "porcelain_description": "لەگەڵ بەردەوامی بەرز و بەرگری ئاو، بەرهەمە پۆرسلینەکانمان تەواون بۆ بەکارهێنانی ناوەوە و دەرەوە، جوانییەکی ڕێک و مۆدێرن پێشکەش دەکەن.",
  
  "awards_text": "خەڵات و ڕێزلێنان",
  "experience_count": "٢٠",
  "experience_text": "ساڵ ئەزموون",
  "branches_count": "٥",
  "branches_text": "لقی چالاک",
  "high_quality_ceramics":"بەرزترین کوالێتی سیرامیک",
  "tawela_ceramic_in_iraq": "سیرامیکی تەوێڵە لە عێراق",
  "company_description": "کۆمپانیای سیرامیکی تەوێڵە یەکێکە لە گەورەترین کۆمپانیاکانی دابەشکردنی سیرامیک لە عێراق. ئێمە شانازی دەکەین بە خزمەتکردنی هاوڵاتیانی عێراق لە ڕێگەی لقەکانمانەوە لە گرنگترین شارەکانی وڵات.",
  "branches_service_description": "هەموو لقەکانمان باشترین خزمەتگوزاری پێشکەش دەکەن و نوێترین مۆدێلی سیرامیکی جیهانی بەردەست دەخەن.",
  "iraq_map_alt": "نەخشەی عێراق لەگەڵ شوێنەکانی تەوێڵە",
  "mosul": "موسڵ",
  "mosul_branch": "لقی موسڵ / زوهور-موسەننا",
  "erbil": "هەولێر",
  "erbil_branch": "لقی هەولێر",
  "sulaymaniyah": "سلێمانی",
  "sulaymaniyah_branch": "لقی سلێمانی / عەربەت",
  "kirkuk": "کەرکوک",
  "kirkuk_branch": "لقی کەرکوک / دادگای نوێ",
  "baghdad": "بەغدا",
  "baghdad_branch": "لقی بەغدا / مەنسور",
  "marble": "مەڕمەڕ",
  "limestone": "بەردی گەچ",
  "onyx": "عەقیق",
  "quartz": "کوارتز",
  "travertine": "تراڤەرتین",
  "email_label": "ئیمەیڵ",
  "our_locations": "شوێنەکانمان",
  "view_on_map": "بینینی لەسەر نەخشە",
  "friday": "هەینی",
  "closed": "داخراوە",
  "choose_your_stone": "بەردەکەت هەڵبژێرە",
  "showroom_with_selection": "هۆڵی پیشاندان لەگەڵ هەڵبژاردن",
  "company_profile": "پڕۆفایلی کۆمپانیا",
  "history_foundation_title": "دامەزراندنی کۆمپانیا",
  "history_foundation_desc": "سیرامیکی تەوێڵە لە سلێمانی، هەرێمی کوردستان-عێراق دامەزرا. بە بینینێک بۆ دابینکردنی بەرهەمی سیرامیکی باش بۆ بازاڕی ناوخۆ، گەشتەکەمان بە هۆڵێکی پیشاندانی بچووک و تیمێکی دڵسۆزەوە دەستی پێکرد.",
  "history_expansion_title": "یەکەم فراوانبوونی گەورە",
  "history_expansion_desc": "کارەکانمان فراوان کرد بە کردنەوەی یەکەم هۆڵی پیشاندانی گەورە لە هەولێر. ئەمە سەرەتای گەشەکردنمان بوو لە کوردستان. هێڵی بەرهەمی نوێمان پێشکەش کرد و هاوبەشیمان لەگەڵ کۆمپانیا پێشەنگە نێودەوڵەتییەکان دروست کرد.",
  "history_recognition_title": "ناسینی نێودەوڵەتی",
  "history_recognition_desc": "لە ڕێگەی هاوبەشی لەگەڵ براندە ئەوروپییە باشەکان ناسینی نێودەوڵەتیمان بەدەست هێنا. کۆمەڵێک تایبەتی سیرامیکی ئیتاڵی و ئیسپانیمان پێشکەش کرد، کە  تەوێڵە ی کردە دابینکەرێکی باش لە بازاڕی کوردی .",
  "history_innovation_title": "داهێنان و تەکنەلۆژیا",
  "history_innovation_desc": "تەکنەلۆژیای هۆڵی پیشاندانی دیجیتاڵی پێشکەوتوو و سیستەمی پیشاندانی مۆدێرنمان جێبەجێ کرد. ماڵپەڕ و کەتەلۆگی دیجیتاڵمان دەستپێکرد، کە ئاسانی کرد بۆ کڕیاران بۆ بینینی کۆمەڵە فراوانەکەمان لە سیرامیک و کاشی.",
  "history_leadership_title": "پێشەنگی بازاڕ",
  "history_leadership_desc": "بووین بە دابینکەری پێشەنگی سیرامیک لە کوردستان بە چەندین هۆڵی پیشاندان لە شارە سەرەکییەکان. ناسراوین بە کۆمەڵە فراوان، کوالێتی باش، و خزمەتگوزاری نایابی کڕیار. بەردەوامین لە داهێنان و فراوانکردنی ڕیزی بەرهەمەکانمان.",
  "portfolio": "کارەکانمان",
  "video": "ڤیدیۆ",
  "our_history": "مێژووی ئێمە",
  "view_more": "زانیاری زیاتر",
  "our_network": "تۆڕەکانمان ئێمە",
  "project_section_subtitle":"هەندێک لە نمونەی کارەکانمان",
  "all": "هەموو",
  "video_section_subtitle":"ڤیدیۆی کارەکانی ئێمە",
  "completed_projects": "پێشکەشکراوەکان"
  
}
  