{
  "home": "Home",
  "about": "About",
  "menu": "Menu",
  "pages": "Pages",
  "services": "Services",
  "contacts": "Contacts",
  "opening_hours": "OPENING HOURS",
  "location": "LOCATION",
  "opening_time": "09:00 AM - 06:00 PM",
  "address": "Rzgari street, next to Firdos Market, Sulaimaniyah",
  "welcome": "Welcome to Tawela Ceramic",
  "explore_more": "Explore More",
  "about_us": "About Us",
  "about_title": "Ceramic Tawella: Your Premier Tile Partner Since 2003",
  "about_description": "Ceramic Tawella, a limited building materials trading company, has been operating since 2003. This company specializes in the import and export of all types of ceramic tiles, in all sizes and dimensions. It acts as an agent for many large international ceramic manufacturing companies. The company owns the largest tile warehouse in all of Iraq, importing 2 million square meters of product annually. It also operates several modern branches and showrooms in most Iraqi cities, such as: Sulaymaniyah, Erbil, Kirkuk, and Mosul, where it serves customers.",
  "we_provide": "WE PROVIDE",
  "services_title": "Our Services",
  "why_choose_us": "Why Choose Us",
  "Versatile Sizes": "Versatile Sizes",
  "Versatile Sizes_desc": "Our tiles come in a wide array of sizes to meet diverse project requirements. Whether you're designing a cozy bathroom, a spacious living room, or a sprawling commercial space, we have the perfect size for you.",
  "Faster Manufacturing": "Faster Manufacturing",
  "Faster Manufacturing_desc": "Efficiency is at the core of our production process. With advanced technology and streamlined operations, we ensure quick turnaround times without compromising quality.",
  "Perfect Service": "Perfect Service",
  "Perfect Service_desc": "We prioritize your satisfaction with exceptional customer service and support. From helping you choose the right tiles to ensuring timely delivery, our team is dedicated to making your experience seamless.",
  "Competitive Prices": "Competitive Prices",
  "Competitive Prices_desc": "High-quality doesn't have to mean high costs. We combine premium materials with cost-effective production methods to offer tiles that are as affordable as they are luxurious.",
  "Safe & Durable": "Safe & Durable",
  "Safe & Durable_desc": "Our tiles are engineered for longevity. Non-porous, resistant to stains, and capable of withstanding heavy wear and tear, they are perfect for residential and commercial spaces.",
  "Eco-Friendly": "Eco-Friendly",
  "Eco-Friendly_desc": "Sustainability is a cornerstone of our manufacturing process. We use eco-friendly raw materials and adopt energy-efficient practices to minimize our environmental footprint.",
  "projectCategories": ["Ceramics", "Porcelain", "Granet", "View all video"],
  "our_video_projects":"Our Video Projects",
  "working_hours": "Working Hours",
  "sunday_thursday": "Sunday - Thursday",
  "only_friday": "Only Friday",
  "contact_us": "Contact Us",
  "email": "info@tawela-ceramic.com",
  "phone": "0772 911 47 47",
  "gallery": "Gallery",
  "all_rights_reserved": "All Rights Reserved",
  "company_name": "Tawela Ceramic",
  "products": "Products",
  "products_intro_1": "At",
  "products_intro_2": "we offer a premium selection of ceramic, granite, and porcelain products, designed to elevate any space with elegance and durability.",
  "best_slap": "--- Best Slap",
  "our_slab_offering": "Our Slab & Offering+",
  "size_120_240": "Size: 120*240",
  "size_120_240_desc": "Crafted with precision, this slab offers durability and elegance, making it ideal for modern interiors.",
  "size_120_260": "Size: 120*260",
  "size_120_260_desc": "Designed for versatility, this slab enhances both residential and commercial spaces with its refined aesthetics.",
  "size_120_300": "Size: 120*300",
  "size_120_300_desc": "A perfect choice for those seeking a balance of strength and style, suitable for a variety of applications.",
  "size_160_320": "Size: 160*320",
  "size_160_320_desc": "Featuring the latest in design and technology, this slab is a statement piece for any contemporary setting.",
  "ceramic": "CERAMIC",
  "porcelain": "PORCELAIN",
  "granite": "GRANITE",
  "view_example": "Example View",
  "ceramic_description": "Versatile and stylish, our ceramic products combine beauty with practicality, making them ideal for walls, floors, and decorative applications.",
  "granite_description": "Known for its natural strength and stunning textures, our granite collection adds timeless sophistication to any environment.",
  "porcelain_description": "With superior durability and water resistance, our porcelain products are perfect for both indoor and outdoor use, offering a sleek and modern aesthetic.",
  "video": "Video",
  "video_section_title": "[ Our Video ]",
  "project_section_subtitle": "Some of Our Works and Case Studies for Clients",
  "history_foundation_title": "Company Foundation",
  "tawela_ceramic_in_iraq": "Tawela Ceramic in Iraq",
  "company_description": "Tawela Ceramic Company is one of the largest ceramic distribution companies in Iraq. We proudly serve Iraqi citizens through our branches in the country's most important cities.",
  "branches_service_description": "All our branches provide the best service and offer the latest global ceramic models available.",
  "iraq_map_alt": "Iraq Map with Tawela Locations",
  "mosul": "Mosul",
  "mosul_branch": "Mosul Branch / Zuhour-Al-Muthana",
  "erbil": "Erbil",
  "high_quality_ceramics": "High-Quality Ceramics",
  "erbil_branch": "Erbil Branch",
  "sulaymaniyah": "Sulaymaniyah",
  "sulaymaniyah_branch": "Sulaymaniyah Branch / Arbat",
  "kirkuk": "Kirkuk",
  "kirkuk_branch": "Kirkuk Branch / Dadgay nwe",
  "baghdad": "Baghdad",
  "baghdad_branch": "Baghdad Branch / Al-Mansour",
  "history_foundation_desc": "Tawela Ceramics was established in Sulaymaniyah, Kurdistan Region-Iraq. Starting with a vision to provide high-quality ceramic products to the local market, we began our journey with a small showroom and dedicated team.",
  "history_expansion_title": "First Major Expansion",
  "history_expansion_desc": "Expanded our operations by opening our first major showroom in Erbil. This marked the beginning of our growth across Kurdistan. We introduced new product lines and established partnerships with leading international manufacturers.",
  "history_recognition_title": "International Recognition",
  "history_recognition_desc": "Achieved international recognition through partnerships with premium European brands. Introduced exclusive collections of Italian and Spanish ceramics, establishing Tawela as a premium provider in the Kurdish market.",
  "history_innovation_title": "Innovation & Technology",
  "history_innovation_desc": "Implemented state-of-the-art digital showroom technology and modern display systems. Launched our website and digital catalog, making it easier for customers to explore our extensive collection of ceramics and tiles.",
  "history_leadership_title": "Market Leadership",
  "history_leadership_desc": "Became the leading ceramic provider in Kurdistan with multiple showrooms across major cities. Known for our extensive collection, premium quality, and exceptional customer service. Continuing to innovate and expand our product range.",
  "awards_count": "52",
  "awards_text": "Awards & Recognitions",
  "experience_count": "20",
  "experience_text": "Years of Experience",
  "branches_count": "5",
  "branches_text": "Active Branches",
  "marble": "Marble",
  "limestone": "Limestone",
  "onyx": "Onyx",
  "quartz": "Quartz",
  "travertine": "Travertine",
  "choose_your_stone": "Choose Your Stone",
  "showroom_with_selection": "Showroom with Selection",
  "company_profile": "Company Profile",
  "portfolio": "Portfolio",
  "our_history": "Our History",
  "view_more": "View More",
  "our_network": "Our Network",
  "video_section_subtitle_2": "Some of Our Works and Case Studies for Clients",
  "all": "All",
  "completed_projects": "Completed Projects"
}
